Заказчик:
ООО Спецзастройщик «Железно
Екатеринбург»
Юридический адрес: 620014,
Свердловская обл., Г.О. город
Екатеринбург, г. Екатеринбург, ул. Сакко
и Ванцетти, д. 47, помещ. 21
ИНН 4345513138
ОГРН 1214300008031
КПП 667101001
Кировское отделение № 8612 ПАО
«Сбербанк»
БИК 0043304609
р/сч 40702810927000012251
к/сч 30101810500000000609
Тел/факс (8332) 76-20-11
Электронная почта info@zhcom.ru
Директор
14. Адреса, реквизиты и подписи сторон
Исполнитель:
ИП Тиханов Алексей Владимирович
Юридический адрес: 610047, Кировская
обл, Киров, Дзержинского, дом № 60,
квартира 159
ИНН 434543395648
ОГРНИП 323435000000461
р/сч 40802810516454220554
в ПАО Филиал "Центральный" Банка
ВТБ
БИК 044525411
к/сч 30101810145250000411
Телефон: +79127361727
Email: ip-tikhanov@mail.ru
Телефон: +7 912 736 17 27
Данные для ЭДО:
Оператор: 1С Калуга-Астрал
ID 2AED444A198-C4A6-469B-BE39-
9789CEDCDD45
______________/Ю.А. Перминов/
Индивидуальный предприниматель
м.п.
______________/А.В. Тиханов /
м.п.Исполнитель_________ Заказчик_________
